{
  "title": "Magyarpa markan\nPeruwan Boliviaywan",
  "selectImage": "Llaqtakunamanta akllay",
  "home": "Qallariy",
  "comingSoon": "Qhipa p'unchawpi...",
  "nav": {
    "home": "Qallariy",
    "locations": "Llaqtakuna",
    "map": "Mapa",
    "about": "Ñuqanchikmanta"
  },
  "locations": {
    "title": "Ungriyapa llaqtankuna"
  },
  "about": {
    "description": "Kay paginañisqapin Hungria–Peru, Hungria–Bolivia rimaynakuyñinkunatan reqsichimun. \nImaynakuna churamusqan, sayhukunapas rikuchisqa sitiukunaqa Hungria suyumanmi tupanrin obras de arte ñisqapipas, monumentoñisqapipas, kausayñinkupipas, kay ruwayqa qallariran Embajada de Hungriapi Lima llactapi kauysayñinku tupasqanta qawarichinampaq kay iskay hatun suyukunaqta."
  },
  "imageDetails": {
    "title": "ALLIN HAMUNKICHIS KAY ISKAY PACHAKUNAPURA TINKUYÑINMAN",
    "description": {
      "intro": "Machupicchu llactaqpa sonqompi, kay pachaq huk hatun kaqñinkunaman haykuna punkupi, hatarimun huk muralñisqa iskay nacionkunapa wayqepurakayñinta yuyarinapaq, karu kakuspankupas, sonqonpa kaysayñinpi hukchakusqa kanku: Hungría Perú.",
      "project": "Kay yachay ruwayqa 2023 watapi paqarimurqan, Ferenc Kölcsey sutiyuq harawi ruhuasqa Hungríaq hatun takinta iskay pachak wata huntasqanta yuyarinapaq. Kayqa riqsichin Hungría (\"Magyar\") runakunapa kawsayninwan andes runakunapa kawsayninpa rimasqankuta yachaypa chaupinpi. Qallariypi huk \"iniciativa diplomática\" kasqanpas, kunanqa huk wiñaypaq kachkanachiyman tukusqa hatun suyupura kuyanakuyman chaymanta huk musuq kausayninñiskuna tupanapi waranqa waranqa hamuqkunapaq kay ñankunata purinku Machu Picchuman.",
      "mural": "Muralqa iskay hatun suyukunata kikillakayñinta hukchakusqanta rikuchin huk warmipi mañakushanmapas hina. Paypa pachanqa iskayman rakisqa kasqan: Hungría wayta bordadokunapiwan andespa sumaq lliñpikuna awayñinwan. Paypa mastarisqa makinkuna chaskinku iskay hatun suyucunamata puriqkunata, kay hukllachasqa kachkachiypi kikinkunata reqsinankupaq nispam, maypi saywakuna chinkapun.",
      "anthem": "Hawa patapi, \"Seámoslo siempre\"(wiñaypaq kanchis) chaymanta \"Jó kedvvel, bőséggel\" (allin sunqowan, achkha imayuq) simikuna, Perúwan Hungría hatun takikunan reqsisqa harawinkunam, huk arkupi mastarikun iskay llaqtakunapa purapura churakusqan chakata rikuchispa, huk sapa hanaq pachapa pusarisqanpi.",
      "discover": "minkarikuyku kay iskay waranqa watayuq kausayniyuq hatun suyukunapaq sonqo tinkuyninkunata tarinapaq."
    },
    "symbolism": {
      "title": "QAWARINA IMA KAYÑINTA SAPANKA QELQAYPA QEPAMPI",
      "figure": {
        "title": "Warmipa llantu hina mañakushan",
        "description": "Muralpa chawpinpi kashan huk warmi rikra mastarisqa makiyuq, hanaq pachaman hanaqta qhawaq, huk rikchaypi chaymanta mañakuyta hina, chaymanta hanaq pachamanta saminchaykuna chaskiyta hina waqyachikuq. Kay rikchaqa iskay llaqtakunapa hukchakusqanta rikuchin hukllachasqa runakaypa chawpinpi. Paypa churakusqanqa sapinchasqa kachkan chaymanta católica \"iconografía\"pi, iskaynin kawsaypi ancha chaniyuq, chaymanta ñawpaq andes rikchayninkunapi pachapa kallpankunawan hukchakuyta rikuchiq. Ñawinqa, huk andes warmipaqpas huk \"centroeuropea\" warmipaqpas ñawin hina kaq, runapa kawsayninpa llapanpaq kasqanta rikuchin ayllu kayñinpa mana kaqñinpi. Kay somaq uyaqa rikuchinmi qespi kayta cacharisqa kayta chaymi kay hatun suyukunaq kayñinta reqsichin, maqanakuspan ñaupamanta kausayñinkuta kausachinku imaymana auqakunamanta."
      },
      "dress": {
        "title": "Rakikuq pacha: Kawsaykunapura chaka",
        "intro": "Kay muralñisqapiqa nishu ñawi wahakqa kanmansi warmi pacha, iskayman rakisqa iskay ukñiraq puytukunapi.",
        "peruvian": "Perúpa k'uchun, lloque wich'uqa kashan andina ñawpa awasqakunawan ancha kanchaq llimpinkunawan hinataq reksisqa puytukunawan. Puka, qillu chaymanta anqas sinchi llimpikunam aswan kashan manan pachallachu, P'achaqa qawariqtiykiqa willakunmi ñaypa kaysaykunata chaymantapas hark'anmi huchuy llataq kauysayñinkunata Perupata.caylaroqa, ñisho ñawi wahaq llimpikuna,rikuchinmi imaymana kaysaykunata Peru suyoqta, mamaqochamata, yuncakama, orqokunata muyumuspa.",
        "hungarian": "Hungríapa k'uchun, paña wich'uqa rikuchin Hungría kaysayñinta pachapa paypa reqsisqa yuraq \"blusa\"npi puka llimpiyuq wayta munasqapi sirasqa.Wayta puytu bordadokunaqa, \"matyó\" sutiwan reqsisqa, UNESCOpa runapa mana rikukuq kawsaypa chaniyuq kaynin hina reqsisqa kashan chaymanta Hungría maquiwan ruwasqa artesanal ñisqa ñawpa kawsayninpa aswan allin kasqanta rikuchin."
      },
      "birds": {
        "title": "Pisqokuna: chaski willakuqmi qespi",
        "intro": "Chawpi rikchapa kinrayninpi kashan iskay pisqokuna phawaypi, iskaynin kawsaypi ancha kallpasapa yuyaychakuykuna:",
        "condor": "Lloq'e k'uchunpi (Perú) sumaq kuntur andino, manam andespa reqsisqa uywantallachu rikuchin, aswanpas andes kawsaypa rikuchikuyninpi allpa pachawan hanaq pachawan tinkuyninta. Aswan hanaqta phawaq pisqo kasqanrayku, kunturpi rikukun qespi kayta, rikuchiwanchis imaynatas sasachaykunaq hawanta pawariyta. Inca kawsaypi, apukunaq willaqnin hina qhawasqa karqan chaymanta kimsa pachakunata tinkuchin: Hanan Pachata, Kay Pachata, chaymanta Uku Pachata.",
        "turul": "Paña k'uchunpi (Hungría) \"turul\", Hungría ñawpa kawsaypa hatun pisqon, willaykuna nisqanman hina Magyar runakunata Cárpato qocha pataman pusarqan. Kay hap'iq pisqoqa, \"halcón peregrino\" nisqawan reqsisqa, Hungría hatun suyuqpa yuyaychakuyñinmi achkha monumentokunapipas hinataq escudopipas rikukuq.",
        "conclusion": "Iskaynin pisqokuna chawpi rikchaman phawanku, Rikuchinsi imaynas kay hatun suyokunaq kaysayñinkuna tupan kaypi chayta kay kawsaykuna tinkuykunapi. Paykunapa phawaypi kachkasqankupas qispi kayta yuyachin, chay iskaynintin himno nacionalkuna tukuy imapaq chaniyuq kasqanta yupaychanku."
      },
      "inscription": {
        "title": "Qellqasqa muyukuhina: Hanaq pachaman willay",
        "description": "Muralta patachaspa, huk muyukuhina arku kashan iskañin naciónpa hatun takinkuq rakisqan simikunayuq: \"Seámoslo siempre\" chaymanta \"Jó kedvvel, bőséggel\". Kay simiqa Perú Hatun takimpa iskay kaq chirunpiwan Hungría hatun takimpa iskay kaq chirunpa hukchasqanmi. Hanaq pachapa arku kayninqa rikuchin kay \"ideales\"kuna saywakunamanta hanaqta puririsqanta chaymanta llapanpaq munaykuna hina hatarisqanta. Kay qellqasqa, hanaqman churakusqa, qhawaqta wakyachin manaña rikuyñintallachu hanaqman purichinapaq, aswanpas sunqontapas, yuyarichiwanchis qispi kaywan allin kawsayqa runakayta hukchaq munaykuna kasqanta karu karunkama mana kaqpi."
      }
    },
    "anthems": {
      "title": "ISKAY HIMNOKUNA RIMASQANKUMANTA",
      "intro": "Pisilla kaqkuna huk nacionpa sunqunta rikuchinku himnon hinasqata. Kay kamachiqkunaqa, ancha chaniyuq kawsaypapin paqariq,somaq kaysayta apamun, sapanqa llataq munasqakuta rikuchin. Hungría wan Perúpa kasqanpiqa, himno nacionalkuna, ancha huk hinantinpi kamasqa kashaspankupas, mana yuyasqa kaqllamanta kaqnintinpi kaqkuna tinkunku kay mural yupaychaq.",
      "peruvian": {
        "title": "Perúpa Himno Nacionalnin: Qispi kayta taki",
        "description": "Perúpa Himno Nacionalninqa 1821 watapi kamasqa karqan, perúpa qispi kayninpa qallariyninpi. José Bernardo Alcedopa takinwan chaymanta José de la Torre Ugarte y Alarcónpa siminwan, kay himnoqa 1821 watapa tarpuy killa 24 p'unchawpi Lima Teatro Nacionalpi paqarichisqa. \"Seámoslo siempre\" simiqa, muralniykupi ancha rikuchiq kaq,Chayqa hamun hatun taki qallariyninmantan sonqontaqmi kay hatun takiq: musuq chaskisqa qispi kayta hark'akun mana pakiy kalpahuan."
      },
      "hungarian": {
        "title": "Hungríapa Himnon: Allin kawsaypaq mañakuy",
        "description": "Hungríapa Himno Nacionalninqa qallariypi \"Himnusz\" (Himno) sutiyuq harawi karqan, Ferenc Kölcsey sutiyuqpa 1823 watapi qellqasqan chaymanta qhipaman Ferenc Erkel sutiyuqpa 1844 watapi takichisqan. Chay pacha achkha Europa himnokunamanta huk hinantinpi, chay pacha awqanakuypa kallpanta utaq kamachikuqpa rikchanpa hatunchayta munaqkunamanta, Hungría hatun takiqa huk llapan mañakuypa kayninta hap'in chaymanta runakunapaq saminchaykuna mañan waranqa watakuna muchuymanta, chican taki \"Jó kedvvel, bőséggel\" (Allin sunquwan, achkha imayuq) rikukun hatun takiq kallariynimpi Apuman mañakuy hina Hungría runakunata allin kawsaywanwan kusikuywan saminchananpaq."
      },
      "parallels": {
        "title": "Kawsayninpiwan kaqnintinpi tinkuqkuna",
        "description": "Huk hinantin \"continentes\"pi kamasqa kashaspankupas, iskaynin hatun takikunaqa paqarimun pacha tukuy chawpinpi ancha sinchi política chaymanta \"social\" tikraykunapa pachanpi. Hungría hatun takinqa 1848 watapi Hungría \"revolución\"ñiasqa ñawpaqninpi wiñaq suyo munaqoqpa chawpinpi rikch'arimun, Perú hatun takinqa Américakunapa política qispi kayninpa kaqninpi paqarin.",
        "conclusion": "Iskaynin kamachiqkunaqa runankunapa ancha allinpas sasa kaqpas waranqa watayuq kawsaynin kaqmanta rikuchinku chaymanta nacionninpa kikillakaynin kaqmanta willayta maskhanku. Hungría hatun takiqa Apumanta saminchaykunata mañan huk suyopaqnpaq manaraq qispi kayninpaq maqnakuchkaq, Perú hatun takitaq musuq chaskisqa política qispi kayta ancha chaniyuqpaq qhawan. Iskayninpas hatun munakuyta t'aqllanku llaqtankumanta chaymanta llaqtankunapaq aswan allin amuy pachata mañanku. ",
        "final": "Himnokunapura kay rimaykuna, muralpi rikuchisqa, yuyarichiwanchis karu kayninpas kawsayninpas mana kaqpi, runapa tukuy munayninkuna huk runakay hina hukchallasqanchista."
      }
    },
    "social": "¡Facebookpiwan Instagrampi qatiwayku!"
  },
  "navigation": {
    "home": "Qallariy",
    "about": "Manta",
    "contact": "Tinkunakuy"
  },
  "footer": {
    "embassy": "Ungriyapa Lima llaqtapi kamachikuq wasi",
    "address": "Avenida Jorge Basadre 1580, San Isidro, Lima",
    "phone": "Teléfono: +51-1-620-9520; +51-1-620-9521",
    "rights": "Llapa derechokuna amachasqa",
    "privacy": "Privacidad politica",
    "terms": "Usokuna termino",
    "followUs": "Qatiway",
    "design": "Diseño y desarrollo"
  }
} 