{
  "title": "Huellas Húngaras\nen Perú y Bolivia",
  "selectImage": "Selecciona entre los lugares",
  "home": "Inicio",
  "comingSoon": "Próximamente...",
  "nav": {
    "home": "Inicio",
    "locations": "Lugares",
    "map": "Mapa",
    "about": "Sobre nosotros"
  },
  "locations": {
    "title": "Lugares húngaros"
  },
  "about": {
    "title": "Acerca de",
    "description": "Esta página web presenta las relaciones culturales entre Hungría y Perú, y entre Hungría y Bolivia. \nCada uno de los lugares mostrados en las imágenes y en el mapa tiene alguna conexión con Hungría, \nya sea a través de obras de arte, monumentos arquitectónicos o eventos históricos. \nEl proyecto está bajo el cuidado de la Embajada de Hungría en Lima, \na través del cual se destacan las relaciones culturales e históricas entre los países."
  },
  "imageDetails": {
    "title": "BIENVENIDOS AL ENCUENTRO \nDE DOS MUNDOS",
    "description": {
      "intro": "En el corazón de Machupicchu Pueblo, a las puertas de una de las maravillas del mundo, se encuentra un mural que celebra la hermandad entre dos naciones: Hungría y Perú. Aunque una gran distancia geográfica separa a estos dos países, el espíritu y la historia los unen.",
      "project": "El proyecto nació en 2023, con motivo del 200 aniversario de la escritura del himno nacional húngaro, con la idea de crear un diálogo visual entre la cultura húngara y andina a través del arte. Lo que comenzó como una iniciativa diplomática se ha convertido en un símbolo permanente de amistad internacional y un nuevo punto de referencia cultural para los viajeros que se dirigen a Machu Picchu.",
      "mural": "El mural fusiona las dos identidades nacionales en una figura femenina en oración, cuyo vestido combina bordados florales húngaros y telas andinas coloridas. Sus brazos extendidos reciben a los viajeros de ambas naciones, invitándolos a reconocerse en este espacio común sin fronteras.",
      "anthem": "Sobre el mural, una línea emblemática de cada himno peruano y húngaro simboliza el puente entre los dos pueblos: 'Seámoslo siempre' (Seamos siempre así - la línea anterior del himno peruano: 'Somos libres') y 'Con alegría y abundancia'.",
      "discover": "¡Descubre qué elementos unen a estas dos naciones con antiguas tradiciones!"
    },
    "symbolism": {
      "title": "SIMBOLISMO EN CADA TRAZO",
      "figure": {
        "title": "Figura femenina en oración",
        "description": "En el centro del mural se encuentra una figura femenina con los brazos extendidos y la mirada hacia el cielo, en una postura que puede representar tanto la oración como la recepción de una bendición celestial. Esta figura simboliza la unidad de los dos pueblos a través de una humanidad común. Su postura tiene raíces tanto en la iconografía católica, importante en ambas culturas, como en las antiguas representaciones andinas que simbolizan la conexión con las fuerzas de la naturaleza. Los rasgos faciales, que podrían ser tanto de una mujer andina como de una centroeuropea, simbolizan la universalidad de la experiencia humana más allá de las diferencias étnicas. La expresión serena pero decidida del rostro también evoca el espíritu de libertad e independencia - característico de ambas naciones que han luchado por preservar su identidad cultural a pesar de numerosas amenazas a lo largo de su historia."
      },
      "dress": {
        "title": "El vestido compartido: puente entre tradiciones",
        "intro": "Quizás el elemento más llamativo del mural es el vestido de la figura femenina, que se divide simétricamente en dos estilos.",
        "peruvian": "El lado peruano, la mitad izquierda del vestido, está decorado con los vibrantes colores y patrones geométricos característicos de los tejidos tradicionales andinos. Dominan los colores rojo, amarillo y azul, que no solo decoran prendas de vestir, sino que son narrativas visuales que cuentan historias y preservan la memoria cultural de los pueblos indígenas de Perú. Esta mitad de la falda, con su explosión de colores, simboliza la diversidad geográfica y cultural de Perú, desde la costa hasta las montañas y las selvas.",
        "hungarian": "En el lado húngaro, a la derecha, se ve el estilo del traje popular húngaro: una blusa blanca característica con predominio de motivos florales, principalmente en rojo. Los bordados florales matyó son parte del patrimonio cultural inmaterial de la UNESCO y representan la rica tradición artesanal húngara."
      },
      "birds": {
        "title": "Los pájaros: mensajeros de la libertad",
        "intro": "Dos pájaros en vuelo rodean la figura central, siendo símbolos poderosos en ambas culturas:",
        "condor": "A la izquierda (Perú), el cóndor andino, majestuoso y solemne, no solo representa la fauna emblemática de los Andes, sino que también simboliza en la cosmovisión andina la conexión entre el mundo terrenal y el cosmos. Como el ave que vuela más alto, el cóndor simboliza la libertad, la excelente visión y la capacidad de elevarse por encima de las dificultades. En la tradición inca, se consideraba mensajero de los dioses y conectaba los tres mundos: Hanan Pacha (mundo superior), Kay Pacha (mundo terrenal) y Uku Pacha (mundo inferior).",
        "turul": "A la derecha (Hungría) se ve el turul mitológico, un ave ancestral según las tradiciones húngaras que, según las leyendas, guió a los húngaros a la cuenca de los Cárpatos. Este rapaz, identificado con el halcón peregrino, es un símbolo nacional húngaro que aparece en numerosos monumentos y escudos.",
        "conclusion": "Ambos pájaros vuelan hacia la figura femenina, simbolizando que las tradiciones de los dos países se unen en este punto de encuentro cultural. Su vuelo también evoca la libertad, un valor fundamental que aparece en ambos himnos nacionales."
      },
      "inscription": {
        "title": "La inscripción arqueada: mensaje al cielo",
        "description": "Sobre el mural, en una inscripción arqueada, podemos leer una línea de cada himno nacional: 'Seámoslo siempre' y 'Con alegría y abundancia'. Esta frase combina la segunda línea del himno peruano y la segunda línea del himno húngaro. El arco que forma el cielo simboliza que estas ideas trascienden fronteras y se consideran aspiraciones universales. La inscripción invita al espectador no solo a levantar la mirada, sino también el espíritu - recordándonos que la libertad y el bienestar son deseos que unen a la humanidad independientemente de las distancias geográficas."
      }
    },
    "anthems": {
      "title": "CUANDO DOS HIMNOS \nENTRABLAN DIÁLOGO",
      "intro": "Pocos elementos representan tan fielmente el espíritu de una nación como su himno. Estas composiciones, nacidas en momentos históricos cruciales, condensan valores, aspiraciones y espiritualidad que definen la identidad de un pueblo. En el caso de Hungría y Perú, los himnos nacionales - aunque nacidos en circunstancias muy diferentes - muestran sorprendentes similitudes temáticas a las que este mural rinde homenaje.",
      "peruvian": {
        "title": "Himno nacional de Perú: canción de libertad",
        "description": "El himno nacional de Perú nació en 1821, en el amanecer de la independencia peruana. Compuesto con música de José Bernardo Alcedo y letra de José de la Torre Ugarte y Alarcón, el himno se interpretó oficialmente por primera vez el 24 de septiembre de 1821 en el Teatro Nacional de Lima. La línea destacada en el mural, 'Seámoslo siempre', proviene del primer verso del estribillo y forma el núcleo ideológico de la obra: el compromiso inquebrantable de preservar la libertad recién conquistada."
      },
      "hungarian": {
        "title": "El himno húngaro: oración por la felicidad",
        "description": "El himno nacional húngaro originalmente era un poema titulado 'Himnusz', escrito por Ferenc Kölcsey en 1823 y musicalizado por Ferenc Erkel en 1844. A diferencia de los himnos europeos contemporáneos, que tendían a glorificar el poder militar o la monarquía, el himno húngaro toma la forma de una oración colectiva pidiendo la bendición de Dios para el pueblo húngaro después de siglos de sufrimiento. La expresión 'Con alegría y abundancia' aparece en la primera estrofa como una petición dirigida a Dios para que bendiga a los húngaros con vida abundante y felicidad."
      },
      "parallels": {
        "title": "Paralelismos históricos y temáticos",
        "description": "Aunque escritos en diferentes continentes, ambos himnos surgieron durante un período de intensos cambios políticos y sociales en todo el mundo. El húngaro en medio del fortalecimiento de los sentimientos nacionalistas previos a la revolución, mientras que el peruano surgió en el contexto de la independencia política del continente americano.",
        "conclusion": "Ambas composiciones reflejan la rica y difícil historia milenaria de sus pueblos y buscan definir su identidad nacional. Mientras el himno húngaro pide la bendición divina para una nación que aún lucha por su independencia, el peruano enfatiza la recién ganada libertad política. En ambos se refleja un profundo amor por la patria y la aspiración por un mejor futuro para sus pueblos.",
        "final": "El diálogo visual entre los himnos en el mural nos recuerda que, a pesar de las diferencias geográficas y culturales, las aspiraciones humanas fundamentales nos unen como una sola humanidad."
      }
    },
    "social": "¡Síguenos en Facebook e Instagram!"
  },
  "navigation": {
    "home": "Inicio",
    "about": "Acerca de",
    "contact": "Contacto"
  },
  "footer": {
    "embassy": "Embajada de Hungría en Lima",
    "address": "Avenida Jorge Basadre 1580, San Isidro, Lima",
    "phone": "Teléfono: +51-1-620-9520; +51-1-620-9521",
    "rights": "Todos los derechos reservados",
    "privacy": "Política de privacidad",
    "terms": "Términos de uso",
    "followUs": "Síguenos",
    "design": "Diseño y desarrollo"
  },
  "hungarianCommunity": {
    "title": "Los húngaros en el Perú: introducción histórica",
    "historical": {
      "title": "Introducción histórica",
      "intro1": "Los húngaros pudieron haber estado también entre los primeros europeos que llegaron al Perú. Según la crónica de Gonzalo Fernández de Oviedo y Valdés, en el ejército de Francisco Pizarro, conquistador del Perú, ya había húngaros como muy tarde en 1538. En aquella época tanto los españoles como el Reino de Hungría estaban bajo dominio de los Habsburgo, y así como los españoles aparecieron en los escenarios bélicos húngaros, es lógico que húngaros también terminaran en unidades españolas - llegando así quizá a las montañas peruanas a mediados de la década de 1530.",
      "intro2": "Los siguientes húngaros que llegaron al Perú aprovecharon oportunidades similares, características de aquella época. Además de las rutas militares y comerciales, era sobre todo en la carrera eclesiástica donde era realista que alguien viajara verdaderamente entre continentes y, por ejemplo, pasara de Europa Central a Sudamérica. János Rér fue el primer jesuita húngaro conocido que llegó a Lima hacia 1720 y sirvió allí por buen tiempo; según las noticias, introdujo numerosas novedades arquitectónicas en la ciudad, afectada por terremotos; así, por ejemplo, según sus planos fue reconstruido el techo derrumbado de la catedral de Lima tras el terremoto de 1746.",
      "intro3": "Otros, como Ferenc Xavér Éder, estuvieron solo por un período más corto en el Perú, que para los viajeros que llegaban desde Europa a través de Panamá y el océano Pacífico era un importante punto de paso hacia la mayoría de las regiones andinas y la cuenca amazónica. En 1751, Ferenc Xavér Éder, en camino hacia el entonces Alto Perú - la actual Bolivia - , hizo escala en el territorio del actual Perú, pasando por Lima y Cuzco para llegar a Alto Perú.",
      "intro4": "Los jesuitas fueron expulsados en 1767 de las colonias sudamericanas de España para reforzar el poder de la corte real española. En lo sucesivo, las noticias sobre húngaros son sumamente escasas hasta la segunda mitad del siglo XIX, ya que para entonces vuelve a ser más frecuente que desde Europa Central, incluida Hungría, las personas viajen a Sudamérica. En lugar de misiones eclesiásticas, entonces el objetivo principal fue buscar mejores medios de vida.",
      "intro5": "Desde el territorio del Reino de Hungría probablemente llegaron bastantes, aunque solo rara vez entre ellos había personas de nacionalidad húngara. Un registro de 1880 contabiliza 225 súbditos austrohúngaros en Lima, pero de la lista de nombres se desprende claramente que todos eran de origen dálmata o istriano.",
      "intro6": "Hubo que esperar a las crisis que siguieron a la Primera Guerra Mundial para que podamos percibir claramente también a húngaros entre los emigrantes. La explicación, naturalmente, son la derrota bélica y el colapso político y económico causado por el tratado de paz de Trianón. Los húngaros intentan entonces, cada vez en mayor número, llegar incluso a regiones que desde Europa Central parecían lejanas y exóticas, como el Perú, en busca de una vida mejor.",
      "intro7": "En el Perú y en otros países sudamericanos estaba en auge la idea de atraer europeos bien preparados para acelerar el desarrollo económico. El Perú intentaba desarrollar sobre todo las laderas orientales, relativamente poco exploradas pero de buen clima, de los Andes. Los planes de emigración húngaros y las ideas peruanas se encuentran entonces cuando en 1928 varias familias del este de Hungría llegan a la región peruana de Junín, donde fundan junto con otros colonos europeos (austríacos, alemanes) la ciudad de Satipo.",
      "intro8": "No solo llegaron húngaros a las regiones periféricas del Perú, sino también a la capital, Lima, que contaba con buenas conexiones internacionales, y como muy tarde para la década de 1930 ya eran tantos que formaron un grupo con vida comunitaria propia. En 1939, el ingeniero Frigyes Mártonyi, líder informal de la comunidad, informaba al periódico de emigrantes magyar de Buenos Aires, Délamerikai Magyarság, sobre una colonia húngara de 160 personas. En esa época tuvieron también su primera reunión común: en 1939 ya celebraban juntos el 20 de agosto.",
      "intro9": "¿Por qué y cómo llegaron entonces húngaros a Lima? En esencia, seguían las posibilidades del mundo global que con el tiempo se entrelazaba con cada vez más hilos, incluso antes de la Segunda Guerra Mundial. El viaje por barco era largo, pero para los aventureros la mudanza en realidad no era tan difícil. Algunos siguieron a su cónyuge peruano a Lima. Otros pudieron venir por su especial conocimiento técnico, como Frigyes Mártonyi, trabajando a menudo para empresas occidentales. A través de diversos hilos económicos y personales se ofrecía en esta ciudad lejana, pero ya bastante desarrollada, una nueva oportunidad para los húngaros emigrantes. Uno de ellos, un húngaro de apellido Jager, llegó a ser héroe de guerra peruano en la guerra peruano-ecuatoriana de 1941 como capitán del ejército.",
      "intro10": "La colonia húngara que buscaba y seguía oportunidades en las décadas de 1930 y 1940 es de importancia fundamental para los períodos posteriores. Los húngaros que llegaron después a menudo encontraron el Perú a través de ellos, manteniendo así viva la colonia.",
      "intro11": "Esto fue necesario para muchos también después de 1945. La derrota húngara en la Segunda Guerra Mundial y el dominio comunista que siguió resultaron ser, si cabe, un choque aún mayor que tras la Primera Guerra Mundial. Las brutalidades del ejército soviético invasor, el trauma causado por la casi total destrucción de la judería húngara y la transformación política de tipo soviético impulsaron a muchos a buscar refugio incluso en el Perú.",
      "intro12": "En esta época llega al Perú un grupo de composición sumamente heterogénea. Cada cual huía de algo distinto. Estaban los soldados y civiles que huían del Ejército Rojo. Este grupo llegó primero a Italia, donde fueron ubicados en campamentos de refugiados del ejército inglés y estadounidense. Desde allí muchos emigraron a Sudamérica, alentados también esta vez por los agentes sudamericanos -entre ellos los peruanos - que reclutaban mano de obra europea bien preparada, según sus esperanzas. Además de los agentes que reclutaban a inmigrantes, algunos simplemente se trasladaron a reunirse con familiares que ya habían emigrado antes al Perú; así, la colonia existente facilitó el asentamiento de los recién llegados.",
      "intro13": "Otros decidieron partir al ver los horrores de la ocupación soviética y la toma del poder comunista. También ellos llegaron primero generalmente a Italia, donde se unieron a sus predecesores.",
      "intro14": "Con los dos grupos llegaron a Lima varios cientos de húngaros. La vida comunitaria húngara, sobre los cimientos anteriores, al principio floreció significativamente. En esa época ya había misa húngara para los católicos, dirigida por el fraile franciscano Balázs Borsányi en la capilla de la Virgen Milagrosa en el casco antiguo de Lima, dentro del actual complejo del convento franciscano. La comunidad, como también en la década de 1940, se reunía los domingos en el restaurante \"Budapest\" del hostelero Ignác Lampl, también en el casco antiguo. La comunidad celebraba regularmente las fiestas nacionales húngaras e incluso empezó lentamente a desarrollar actividades informativas para los peruanos sobre la grave situación de Hungría y la opresión comunista. Durante la revolución de 1956, los húngaros fundaron un programa radial de media hora llamado Voz de los húngaros en Radio Central de Lima, para dar a conocer las causas y acontecimientos de la revolución. Probablemente ellos también contribuyeron a que la opinión pública peruana, consumidora de medios y fuertemente anticomunista, condenara de manera radical los acontecimientos de la revolución. Tras la revolución, los húngaros siguieron participando activamente en las campañas informativas de la emigración; entre otros, una delegación húngara procedente de Norteamérica visitó al alcalde y al presidente del Perú organizada por los emigrantes húngaros de Lima.",
      "intro15": "La sangrienta represión de 1956 por el ejército soviético ocasionó la huida de grandes masas húngaras, lo que significó nuevos llegados a la colonia limeña. El Perú, como en otros casos, no fue el destino principal; solo unos pocos húngaros llegaron a Lima y a las colonias húngaras de la provincia de Junín. Casi todos vinieron con conocidos o parientes. No solo en los meses siguientes a la revolución, sino también en junio de 1957 hubo varias reunificaciones familiares exitosas, gracias a la inesperada indulgencia de la era Kádár. Más tarde llegaron aún más húngaros del \"56\" al Perú, generalmente trasladándose desde su lugar de residencia original y asentándose en el Perú por alguna oportunidad profesional personal."
    },
    "personalStories": {
      "title": "Historias personales",
      "schoffer": {
        "title": "Familia Schöffer",
        "description": "La familia de la matriarca húngara, Emőke Schöffer, llegó al Perú a causa de la Segunda Guerra Mundial. Su padre trabajaba como ingeniero en la empresa de transporte de Temesvár, hasta que, con la aproximación del frente en septiembre de 1944, la familia —el padre de Emőke, Frigyes Schöffer; su madre, embarazada de Emőke (); y su hermana de cuatro años, Márta— se vio obligada a huir. Emőke nació durante la huida, en Kőszeg, donde la familia pudo detenerse gracias al congelamiento temporal del frente a finales de 1944. En marzo de 1945 tuvieron que huir nuevamente ante los soviéticos, y así lograron, afortunadamente, alcanzar las líneas estadounidenses en Austria. Su siguiente parada fueron los campos de refugiados en Italia. La familia de Emőke pensó al principio que, una vez calmados los combates, podrían regresar a Hungría, pero con el paso de los meses llegaron malas noticias: varios de sus familiares fueron encarcelados o asesinados por los soviéticos y los comunistas, que actuaban cada vez con más confianza. La familia Schöffer decidió entonces emigrar definitivamente. En 1947 planearon emigrar a Argentina junto con otros compañeros de destino, pero por entonces allí estalló una epidemia de poliomielitis, y la familia tenía dos niñas pequeñas. Así fue como los Schöffer llegaron a Lima. Su padre falleció temprano, pero la familia avanzó con trabajo duro. Emőke ganó en 1962 el concurso de belleza universitario de Lima, y en 1965 se casó. Vivió por un tiempo fuera de Lima, mientras su madre permaneció en la ciudad, pero no tuvo contacto con la embajada húngara fundada en 1969 por razones políticas. Fue una gran satisfacción para Emőke cuando pudo estar entre los húngaros peruanos que recibieron al presidente Árpád Göncz durante su visita al Perú en el año 2000, ella, hija de húngaros que alguna vez huyeron de la invasión soviética. Sus hijos siguieron una carrera similar a la de su padre, y uno de sus hijos fue el primer piloto peruano en sobrevolar la Antártida."
      },
      "kadar": {
        "title": "Familia Kádár",
        "description": "El primer Kádár que se mudó al Perú, László Kádár, odontólogo, emigró al Perú antes de la Segunda Guerra Mundial con su esposa, Erzsébet Fish. Su laboratorio de prótesis dentales, de nivel europeo, tuvo gran éxito, lo que le permitió establecerse. Su hermano, Miklós Kádár, permaneció en Hungría con su familia. Pero la familia Kádár era de origen judío, y durante la guerra varios miembros fueron deportados a los campos de exterminio por los gobiernos alemán y húngaro. Miklós Kádár y su familia sobrevivieron al Holocausto, pero después vino la dictadura comunista de tipo soviético de Rákosi. Tras los golpes sucesivos, Miklós Kádár y su familia decidieron finalmente emigrar después de la revolución de 1956. A finales de 1956, la familia que huía con sus dos hijas pequeñas fue detenida y devuelta por guardias fronterizos armados, pero junto con otros lograron finalmente salir del país a mediados de 1957 por reunificación familiar, y así se unieron al hermano de Miklós en Lima. El apellido de la familia atrajo la atención de periodistas limeños, lo que llevó a que el jefe de familia dijera en broma que podían considerarlo sobrino de János Kádár. Así nació un curioso rumor periodístico en los diarios de Lima. Los miembros de la familia Kádár, como otros emigrantes, pudieron mantenerse en el Perú principalmente gracias a su excelencia en el sistema educativo y en el trabajo. Miklós Kádár también trabajó en el Perú como médico, especialista en ortopedia. Hoy viven en Lima los hijos, nietos y bisnietos de László y Miklós Kádár."
      },
      "david": {
        "title": "Familia David",
        "description": "El fundador de la familia, Béla Dávid, figura entre los revolucionarios de 1956. A los 14 años, como aprendiz, participó en la construcción de barricadas en la parte sur de Pest y en la preparación contra el ataque soviético. Tras la revolución, siendo adolescente, fue empujado fuera de Hungría junto con la ola de refugiados. Después de muchas dificultades, una familia suiza lo acogió; de joven recorrió el Rin como marinero fluvial. Más tarde trabajó como hombre de negocios en el comercio de rodamientos. En 1978 emigró al Perú, donde mantuvo buena relación con la embajada húngara socialista, pero por su pasado revolucionario mantenían cierta distancia. Vive en Lima."
      },
      "vajda": {
        "title": "Familia Vajda Széchenyi",
        "description": "La familia Vajda pertenece al pequeño grupo de familias húngaras que viven fuera de Lima; primero se establecieron en Villa Rica, en la provincia de Junín. El fundador de la familia, István Vajda (en el Perú Esteban Vajda Széchenyi), nació en Nagykőrös, fue actor y guionista aficionado. Fue activo a principios de 1945 en el Partido Socialdemócrata local, pero probablemente la creciente represión comunista lo impulsó a emigrar siendo joven y soltero. Llegó al Perú a través de Italia, donde primero se asentó en la costa y encontró a su esposa peruana. Como otros inmigrantes húngaros, se estableció finalmente en las laderas orientales de los Andes, en la provincia de Junín. Cambió la ortografía de su apellido en esa época. La memoria local lo recuerda como un importante promotor del desarrollo urbano. En el periodo posterior a la Segunda Guerra Mundial hubo numerosas disputas en torno al trazado de la carretera que atravesaba la selva y al desarrollo escolar: según los testimonios, István colaboró en la fundación del colegio \"Leopoldo Krause\" en Villa Rica, donde enseñó por muchos años, y aunque sin éxito, presionó al gobierno para que el trazado de la carretera favoreciera a Villa Rica. Actualmente muchos de sus hijos, nietos y bisnietos viven en la zona de Villa Rica y también en Lima."
      },
      "szabo": {
        "title": "Familia Szabó",
        "description": "La familia Szabó partió de Hungría como parte de una compañía de artistas acrobáticos después del final de la Segunda Guerra Mundial en 1945, huyendo de la grave miseria y el colapso social, en busca de una vida mejor. El padre y el joven Gyula Szabó, de apenas seis años, recorrieron Europa occidental y Norteamérica con circos. Los hermanos del padre y sus amigos se establecieron finalmente en Estados Unidos, por lo que el circo se desintegró en gran parte, pero la familia Szabó continuó el negocio circense por su cuenta. Con su nuevo circo ambulante recorrieron también Sudamérica, y se encontraban de gira en el Perú en 1965, cuando el gobierno del entonces presidente Víctor Belaúnde les ofreció un contrato permanente para establecerse en Yungay, en la región andina de Áncash. Allí vivió la familia durante cinco años, hasta el trágico terremoto del 31 de mayo de 1970, cuando un glaciar derrumbado sepultó la ciudad de Yungay, causando más de sesenta mil muertos. Según la memoria familiar, entre los pocos sobrevivientes estuvieron el personal y el público del circo Szabó, ya que el circo se ubicaba en una altura sobre la ciudad. Tras la tragedia, el circo retornó a Lima y reanudó su vida itinerante. Tanto el padre como el hijo pasaron toda su vida en el mundo circense peruano y son ampliamente reconocidos en el sector; Gyula Szabó hijo tiene cinco hijos y numerosos nietos que hoy viven en el Perú."
      },
      "csorgey": {
        "title": "Familia Csörgey-Egry",
        "description": "Huyeron de Hungría tras la derrota en la guerra de 1945. La pequeña Anikó Csörgey, de dos años, y su madre se trasladaron a Austria ante la aproximación del frente, pero el padre, el coronel de estado mayor András Csörgey, luchó entre las fuerzas que defendían Budapest contra los soviéticos. El coronel Csörgey participó en la salida desesperada del 11 de febrero de 1945 desde el cerco soviético, y cayó prisionero con una herida grave. Sin embargo, logró escapar del cautiverio soviético y se reunió con su familia cerca de Salzburgo. Su emigración posterior fue facilitada por el hecho de que la hermana de su esposa, Alíz Citó, se había casado con un peruano antes de la guerra y vivía en Lima. Así, en 1947 la familia Csörgey emprendió el viaje y se mudó al Perú, donde viven desde entonces. Muy rápidamente pasaron a formar parte activa de la vida comunitaria, que se hallaba en auge gracias a la llegada de numerosos emigrantes, incluida la comunidad católica ya mencionada, dirigida por el padre Balázs Borsányi y luego por el padre Miklós Tóth. Allí conoció Anikó Csörgey a su futuro esposo, un joven húngaro llamado György Egry. Egry, estudiante de ingeniería en Budapest, participó desde el 23 de octubre de 1956 en los acontecimientos de la revolución, razón por la cual tuvo que huir tras la invasión soviética. Primero se mudó a Estados Unidos, pero su empresa lo trasladó posteriormente a la oficina peruana. Allí descubrió que incluso en la lejana Lima existía una comunidad húngara, y así se cruzaron las historias de estas dos familias emigrantes."
      },
      "ternyik": {
        "title": "Familia Ternyik",
        "description": "El miembro originario de la familia, Sándor Ternyik, nació en 1936 en Ond, un pequeño pueblo cerca de Szerencs. Cuando estalló la revolución de 1956 también en el condado de Borsod-Abaúj-Zemplén, el joven Sándor trabajaba en la planta química de Kazincbarcika. Junto con un amigo participó en la manifestación del 26 de octubre frente a la jefatura de policía de Miskolc, por lo que se encontraba entre la multitud cuando se produjo la descarga de fusilería que causó varias muertes. Después, Sándor y sus amigos se refugiaron en una cabaña de caza cerca de Kazincbarcika y reunieron algunas armas de mano para prepararse para un enfrentamiento con los comunistas. Tras la entrada de los soviéticos el 4 de noviembre, esto se volvió prácticamente imposible, por lo que el joven revolucionario y sus amigos escondieron sus armas y huyeron. Tras pasar por un campo de refugiados en Austria, Sándor Ternyik pudo establecerse y encontrar trabajo en Suiza. Allí conoció a la que sería su esposa peruana, y después de su matrimonio en 1965 se mudó a Lima. En la familia de su esposa había varios orfebres importantes de Lima, por lo que Sándor, con una sólida formación técnica, siguió esa profesión. Así se convirtió, tras la apertura de la embajada húngara en 1969, en el joyero favorito de las esposas de la embajada. Más tarde también trabajó en minería en la región andina del Perú; hoy viven en el Perú varios de sus hijos y nietos."
      },
      "bajak": {
        "title": "Familia Baják",
        "description": "El fundador húngaro de la familia, Béla Baják, nació en 1926 en Szombathely. Tenía doble ciudadanía austriaco-húngara y gran talento para las lenguas, por lo que durante la Segunda Guerra Mundial sirvió como intérprete en el estado mayor de un general alemán. En agosto de 1944 su unidad estaba en Rumanía cuando el 23 de agosto el país cambió de bando hacia los soviéticos, y el ejército rumano se volvió contra las unidades alemanas que estaban en su territorio. Gracias a su dominio del rumano logró atravesar Rumanía y volver a casa, pero con la aproximación del frente en 1945 continuó su camino hacia Italia. Como refugiado trabajó de extra en el cine en la Italia de posguerra, cuando en 1947, caminando por la calle, se encontró inesperadamente con el conde Ferenc Karátsonyi, también refugiado húngaro y tío suyo. El tío se dirigía a Chile y así Béla lo acompañó. Sin embargo, tuvieron que detenerse en Lima porque el barco necesitaba desinfección debido a una enfermedad contagiosa. En Lima se encontraron con otros veteranos europeos refugiados que habían luchado en la Segunda Guerra Mundial y, a través de ellos, Béla obtuvo trabajo en la industria pesquera. Así Karátsonyi y Baják permanecieron en el Perú. Más adelante, Béla se convirtió en uno de los grandes empresarios del país. Varios de sus hijos y nietos viven en el Perú y desempeñan un papel importante en la vida limeña."
      },
      "orsos": {
        "title": "Familia Orsós",
        "description": "El fundador húngaro de la familia, József Orsós, nació en Budapest en 1921 y al inicio de la Segunda Guerra Mundial trabajaba como joven ajustador mecánico en la fábrica Ganz de Csepel. Sin embargo, durante la guerra casi todos los jóvenes capaces tuvieron que incorporarse, y el joven József terminó como artillero de cola en un bombardero en picada húngaro; su tarea era defender el avión de los ataques enemigos. Hacia el final de la guerra, en un combate aéreo sobre el norte de Italia, su avión fue derribado. József no pudo contactar con su base en Hungría, por lo que se vio obligado a esconderse en Venecia junto con otros húngaros hasta el final de la guerra. Tras la guerra, al ver el destino de tantos soldados repatriados a la fuerza, comprendió que sería muy peligroso volver a casa. En esa situación se encontró con agentes peruanos que reclutaban inmigrantes europeos jóvenes y bien capacitados. A cambio de tierra y dinero, József partió en 1948 con la esperanza de comenzar una nueva vida en el Perú. La tierra y el dinero prometidos nunca se materializaron, pero József permaneció en el Perú, se casó y se colocó en la industria pesquera, como muchos otros veteranos con formación técnica que llegaron de Europa. De manera casi única, pudo mantener correspondencia con su familia que había quedado en Hungría. Lamentablemente, József Orsós murió joven en un accidente automovilístico, pero sus hijos y nietos aún viven hoy en el Perú."
      },
      "krauss": {
        "title": "Familia Krauss",
        "description": "El primer húngaro de apellido Krauss que se mudó al Perú, Miklós, nació en 1922 en Sahi, con el nombre de Miklós Krausz, en la entonces Checoslovaquia, en una familia de nacionalidad húngara. Tras la guerra, emigró del sistema comunista de tipo soviético al Perú con la ayuda de la Cruz Roja en 1948. Fue de los pocos húngaros que se adentraron en la selva peruana, donde se casó y se dedicó a la agricultura. Cambió su apellido a Krauss en esa época, para ajustarse a la pronunciación local. Sin embargo, conservó obstinadamente su identidad húngara. Su familia aún mantiene el recuerdo de cómo, en las noches en la selva, cantaba a sus ocho hijos la canción húngara \"Hullámzó Balaton tetején…\". Más tarde la familia regresó a la región costera, y en los años 70 Miklós Krauss pudo utilizar su conocimiento del húngaro en su trabajo: fue intérprete de la empresa húngara Medicor cuando esta construyó un hospital en Huancayo por encargo del gobierno peruano. Hoy viven en el Perú los hijos y nietos de Miklós Krauss."
      }
    }
  }
} 