{
  "title": "Magyar nyomok\nPeruban és Bolíviában",
  "selectImage": "Válassz a helyszínek közül",
  "home": "Főoldal",
  "comingSoon": "Hamarosan...",
  "nav": {
    "home": "Főoldal",
    "locations": "Helyszínek",
    "map": "Térkép",
    "about": "Rólunk"
  },
  "locations": {
    "title": "Magyar helyszínek"
  },
  "about": {
    "description": "Ez a weboldal a magyar–perui és a magyar–bolíviai kulturális kapcsolatokat mutatja be.\nA képeken és a térképen látható helyszínek mindegyike magyar kapcsolattal rendelkezik, legyen az műalkotás, építészeti emlék vagy történelmi esemény. A projektet Magyarország Limai Nagykövetsége gondozza, és ezen keresztül mutatja be \naz országok közötti kulturális és történelmi kapcsolatokat."
  },
  "imageDetails": {
    "title": "ÜDVÖZLÜNK KÉT VILÁG TALÁLKOZÁSÁNÁL",
    "description": {
      "intro": "Machupicchu község szívében, a világ egyik csodájának kapujában áll az a falfestmény, amely két nemzet, Magyarország és Peru testvériségét ünnepli. Bár nagy földrajzi távolság választja el egymástól a két országot, a szellemiség és a történelem összeköti őket.",
      "project": "A projekt 2023-ban született, a magyar nemzeti himnusz megírásának 200. évfordulójára azzal az elképzeléssel, hogy a művészeten keresztül vizuális párbeszédet teremt a magyar és az andoki kultúra között. Ami diplomáciai kezdeményezésként indult, az mára a nemzetközi barátság állandó szimbólumává és új kulturális referenciaponttá vált a Machu Picchu felé tartó utazók számára.",
      "mural": "A falfestmény egybeolvasztja a két nemzeti identitást egy imádkozó női alakon, akinek ruhája magyar virághímzések és színes andoki szövetek keverékéből áll. Kinyújtott kezei mindkét nemzet utazóit fogadják, s arra invitálják őket: ismerjék fel magukat ebben a határtalan közös térben.",
      "anthem": "A festmény fölött a perui és a magyar himnusz egy-egy emblematikus sora a két nép közötti hidat szimbolizálja: Seámoslo siempre (Legyünk mindig azok – a perui himnusz ezt megelőző sora: Szabadok vagyunk) és a Jó kedvvel, bőséggel.",
      "discover": "Fedezd fel, milyen elemek kötik össze a két ősi hagyományokkal rendelkező nemzetet!"
    },
    "symbolism": {
      "title": "SZIMBOLIKA MINDEN VONÁS MÖGÖTT",
      "figure": {
        "title": "Imádkozó női alak",
        "description": "A falfestmény közepén egy női alak látható, karjai nyújtva, tekintete az ég felé, olyan testtartásban, amely egyszerre jelképezheti az imát és a mennyei áldás fogadását. Ez a figura a két nép egységét jelképezi az egyetlen közös emberiség révén. Testtartása egyaránt gyökerezik a mindkét kultúrában fontos katolikus ikonográfiában és az andoki ősi ábrázolásokban, amelyek a természet erőivel való kapcsolatot jelképezik. Az arcvonások, amelyek akár egy andoki, akár egy közép-európai nőjé is lehetnek, az etnikai különbségeken túli emberi tapasztalat egyetemességét szimbolizálják. Az arc nyugodt, de határozott kifejezése a szabadság és a függetlenség szellemét is idézi – ez mindkét nemzetre jellemző, amelyek történelmük során számos fenyegetés ellenére küzdöttek kulturális identitásuk megőrzéséért."
      },
      "dress": {
        "title": "A megosztott ruha: híd a hagyományok között",
        "intro": "A falfestmény talán legszembetűnőbb eleme a női alak ruhája, amely szimmetrikusan két stílusra oszlik.",
        "peruvian": "A perui oldalon, a ruha bal fele az andoki hagyományos szövetekre jellemző élénk színekkel és geometrikus mintákkal díszített. A vörös, sárga és kék színek dominálnak, s nem csupán ruhadarabokat díszítenek, hanem vizuális narratívák, amelyek történeteket mesélnek és őrzik Peru őslakos népeinek kulturális emlékezetét. A szoknya ezen fele színekkel robbanó pompájával Peru földrajzi és kulturális sokszínűségét jelképezi, a partvidéktől a hegyvidéken át az esőerdőkig.",
        "hungarian": "A magyar oldalon, jobbra a magyar népviselet stílusa látható: jellegzetes fehér blúz, amelyen virágmotívumok dominálnak, főleg piros színben. A matyó virághímzések az UNESCO szellemi kulturális örökségének részét képezik, és a gazdag magyar kézműves hagyományokat képviselik."
      },
      "birds": {
        "title": "A madarak: a szabadság hírnökei",
        "intro": "A központi alakot két repülő madár veszi körül, amelyek mindkét kultúrában erőteljes szimbólumok:",
        "condor": "A bal oldalon (Peru) az andoki kondor fenséges és ünnepélyes, nemcsak az Andok emblematikus állatvilágát képviseli, hanem az andoki világképben a földi világ és a kozmosz közötti kapcsolatot is. Mint a legmagasabbra repülő madár, a kondor a szabadságot, a kiváló látást és a nehézségek fölé emelkedés képességét szimbolizálja. Az inkák hagyományában az istenek hírnökének tartották, és összekötötte a három világot: a Hanan Pachát (felső világ), a Kay Pachát (földi világ) és az Uku Pachát (alsó világ).",
        "turul": "A jobb oldalon (Magyarország) a mitológiai turul látható, a magyar hagyományok szerint ősi madár, amely a legendák szerint a magyarokat a Kárpátok medencéjébe vezette. Ez a ragadozó, amelyet a vándorsólyommal azonosítanak, magyar nemzeti szimbólum, számos műemléken és címeren megjelenik.",
        "conclusion": "Mindkét madár a nőalak felé repül, ezzel szimbolizálják, hogy a két ország hagyományai ebben a kulturális találkozási pontban egyesülnek. Repülésük a mindkét nemzeti himnuszban megjelenő alapvető értéknek tartott szabadságot is idézi."
      },
      "inscription": {
        "title": "A félköríves felirat: üzenet az égnek",
        "description": "A falfestmény fölött egy félköríves feliratban a két ország himnuszának egy-egy sorát olvashatjuk: Seámoslo siempre és Jó kedvvel, bőséggel. Ez a mondat a perui himnusz második sorát és a magyar himnusz második sorát ötvözi. Az égboltot formázó ív azt jelképezi, hogy ezek az eszmék határokon átívelnek és egyetemes törekvéseknek számítanak. A felirat arra invitálja a nézőt, hogy ne csak a tekintetét emelje fel, hanem a lelkét is – ezzel emlékeztet minket arra, hogy a szabadság és a jólét olyan vágyak, amelyek földrajzi távolságoktól függetlenül egyesítik az emberiséget."
      }
    },
    "anthems": {
      "title": "AMIKOR KÉT HIMNUSZ \nPÁRBESZÉDET FOLYTAT",
      "intro": "Kevés elem képviseli olyan hűen egy nemzet lelkét, mint a himnusza. Ezek a történelmi fordulópontokon született kompozíciók olyan értékeket, törekvéseket és szellemiséget sűrítenek magukba, amelyek egy nép identitását meghatározzák. Magyarország és Peru esetében a nemzeti himnuszok – bár nagyon különböző körülmények között születtek – meglepő tematikus hasonlóságokat mutatnak, amelyeknek ez a falfestmény adózik.",
      "peruvian": {
        "title": "Peru nemzeti himnusza: dal a szabadságról",
        "description": "Peru nemzeti himnusza 1821-ben, a perui függetlenség hajnalán született. A José Bernardo Alcedo zenéjére és José de la Torre Ugarte y Alarcón szövegére komponált himnusz hivatalosan 1821. szeptember 24-én hangzott el először a limai Nemzeti Színházban. A falfestményen kiemelt Seámoslo siempre sor a refrén első versszakából származik és a mű ideológiai magját képezi: a frissen kivívott szabadság megőrzése iránti rendíthetetlen elkötelezettséget."
      },
      "hungarian": {
        "title": "A magyar himnusz: ima a boldogságért",
        "description": "A magyar nemzeti himnusz eredetileg egy Himnusz című vers volt, amelyet Kölcsey Ferenc írt 1823-ban, majd Erkel Ferenc zenésített meg 1844-ben. A korabeli európai himnuszokkal ellentétben, amelyek inkább a katonai hatalmat vagy a monarchiát dicsőítették, a magyar himnusz kollektív imádság formájában kéri Isten áldását a magyar nép számára a több évszázados szenvedések után. A Jó kedvvel, bőséggel kifejezés az első versszakban Istenhez intézett kérésként jelenik meg, hogy áldja meg a magyarokat bőséges élettel és boldogsággal."
      },
      "parallels": {
        "title": "Történelmi és tematikus párhuzamok",
        "description": "Bár különböző kontinenseken íródtak, mindkét himnusz egy világszerte intenzív politikai és társadalmi változásokkal teli időszakban jött létre. A magyar a forradalom előtti nacionalista érzelmek erősödése közepette, míg a perui az amerikai kontinens politikai függetlenségének kontextusában jött létre.",
        "conclusion": "Mindkét kompozíció tükrözi népének gazdag és nehéz évezredes történelmét, és nemzeti identitásának meghatározására törekszik. Míg a magyar himnusz isteni áldást kér egy még mindig függetlenségéért küzdő nemzet számára, a perui az újonnan elnyert politikai szabadságot hangsúlyozza. Mindkettőben a mély hazaszeretet és a népek jobb jövőjéért való törekvés tükröződik.",
        "final": "A falfestményen vizuálisan megjelenő himnuszok közötti párbeszéd arra emlékeztet, hogy a földrajzi és kulturális különbségek ellenére az alapvető emberi törekvések egyetlen emberiségként egyesítenek bennünket."
      }
    },
    "social": "Kövess minket Facebookon és Instagramon!"
  },
  "footer": {
    "embassy": "Magyarország Nagykövetsége Lima",
    "address": "Avenida Jorge Basadre 1580, San Isidro, Lima",
    "phone": "Telefon: +51-1-620-9520; +51-1-620-9521",
    "rights": "Minden jog fenntartva a Magyarország Nagykövetsége Lima részére",
    "followUs": "Kövess minket",
    "design": "Design & fejlesztés"
  },
  "hungarianCommunity": {
    "title": "A perui magyarok: történeti bevezetés",
    "historical": {
      "title": "Történeti bevezetés",
      "intro1": "Magyarok már az első Peruba érkező európaiak között is ott lehettek. Gonzalo Fernández de Oviedo y Valdés krónikája szerint Francisco Pizarro Perut meghódító seregében legkésőbb 1538-ban már magyarok is voltak. Ekkoriban a spanyolok és a Magyar Királyság egyaránt Habsburg uralom alatt állt, és ahogy a spanyolok is felbukkantak a magyar hadszíntereken, logikus, hogy magyarok is kerültek spanyol alakulatokba - így jutottak el talán a perui hegyekbe is az 1530-as évek közepén.",
      "intro2": "A következő magyarok, akik Peruba kerültek, hasonló, az akkori korra jellemző különleges lehetőségeket ragadtak meg ehhez. A katonai és kereskedelmi utak mellett ekkoriban még az egyházi pályán volt reális, hogy valaki igazán kontinensek között utazzon és például Közép-Európából Dél-Amerikába kerüljön. Rér János volt az első ismert magyar jezsuita, aki 1720 körül érkezett Limába, és jó ideig szolgált ott, a hírek szerint a földrengések sújtotta városban számos építészeti újdonságot is bevezetett, így például az ő tervei alapján építették újjá a limai katedrálisnak az 1746-os földrengés során beomlott mennyezetét.",
      "intro3": "Mások, mint Éder Xavér Ferenc, csak rövidebb ideig jártak Peruban, amely az Európából Panamán és a Csendes-óceánon keresztül érkező utazóknak fontos utazási csomópont volt az Andok legtöbb vidéke és az Amazonas-medence felé. Éder Xavér Ferenc 1751-ben az akkori Felső-Peruba, a mai Bolíviába menet útba ejtette a ma ismert Peru területét, Limán és Cuzcón keresztül jutva át Felső-Peruba.",
      "intro4": "A jezsuitákat a spanyolok 1767-ben kiutasították dél-amerikai gyarmataikról, hogy megerősíthessék a spanyol királyi udvar hatalmát. A továbbiakban magyarokról roppant szegényesek a hírek egészen a 19. század második feléig, ugyanis ekkoriban ismét gyakoribbá válik, hogy Közép-Európából, így Magyarországról emberek utazzanak Dél-Amerikába. A korábbi egyházi kiküldetések helyett ekkoriban már a jobb megélhetés keresése a fő cél.",
      "intro5": "A Magyar Királyság területéről valószínűleg elég sokan, de a magyar nemzetiségűek közül csak ritkán érkeztek. Egy 1880-as kimutatás 225 osztrák-magyar alattvalót számlál meg Limában, de a pontos névsorból világosan kiderül, hogy valamennyien dalmáciai vagy isztriai származásúak.",
      "intro6": "Az első világháború utáni krízisekre kell várni, hogy érzékelhetően megláthassuk a magyarokat is a kivándorlók soraiban. A magyarázat természetesen a háborús vereség és a trianoni békediktátum okozta politikai és gazdasági összeomlás. A magyarok ekkor egyre többen próbálnak eljutni akár olyan, Közép-Európából messzinek és egzotikusnak tűnő tájakra is, mint Peru, egy jobb élet reményében.",
      "intro7": "Peruban és más dél-amerikai országokban ekkoriban dívik is az az elképzelés, hogy a gazdasági fejlődés felgyorsítására jól képzett európaiakat hozzanak be. Peru ekkoriban elsődlegesen az Andok relatíve kevéssé feltárt, de jó klímájú keleti lejtőit próbálja fejleszteni. A magyar kivándorlási tervek és a perui elképzelések találkoznak tehát akkor, amikor 1928-ban több kelet-magyarországi család érkezik a perui Junín régióba, ahol más európai (osztrák, német) telepesekkel együtt megalapítják Satipo városát.",
      "intro8": "Nemcsak Peru peremvidékeire, de a jó nemzetközi összeköttetésekkel rendelkező fővárosba, Limába is érkeznek magyarok ekkoriban, és legkésőbb az 1930-as évekre már olyan nagyra nő a számuk, hogy önálló közösségi élettel rendelkező csoporttá nőnek. 1939-ben Mártonyi Frigyes mérnök, a közösség ekkori informális vezetője a Buenos Aires-i Délamerikai Magyarság magyar emigráns lapnak 160 fős magyar kolóniáról ad hírt. Ekkoriban van az első közös összejövetelük is: 1939-ben már közösen ünnepelték augusztus 20-át.",
      "intro9": "Miért és hogyan kerültek ekkoriban magyarok Limába? Tulajdonképpen a lassanként egyre több szállal összeérő globális világ lehetőségeit követték, már a második világháború előtt is. A hajóút hosszú, de kalandvágyóknak a költözés igazából nem volt olyan nehéz. Egyesek perui házastársukat követték Limába. Mások speciális szakértelmük miatt jöhetnek, mint Mártonyi Frigyes, gyakran nyugati cégeknek dolgozva. Sokféle gazdasági és személyes szálon keresztül kínálkozik ebben a távoli, de már meglehetősen fejlett városban egy új lehetőség a kivándorló magyaroknak. Egyikük, egy Jager vezetéknevű magyar perui háborús hős is lesz az 1941-es perui-ecuadori háborúban mint a hadsereg századosa.",
      "intro10": "Az 1930-as, 40-es éveken a lehetőségeket kereső és követő magyar kolónia alapvető fontosságú a további időszakokra nézve. A továbbiakban érkező magyarok gyakran rajtuk keresztül találják meg Perut, így tovább éltetve a kolóniát.",
      "intro11": "Erre 1945 után sokaknak szükségük is lesz. Magyarország második világháborús veresége és az azt követő kommunista uralom, ha lehet, még az első világháborúnál is nagyobb soknak bizonyul. A benyomuló szovjet hadsereg brutalitásai, a magyar zsidóság szinte teljes elpusztítása okozta sokk és a szovjet típusú politikai átalakítás elől sokan keresnek menedéket még Peruban is.",
      "intro12": "Ekkoriban egy roppant vegyes összetételű csoport érkezik Peruba. Mindenki más elől menekült. Ott vannak a még a front elől menekült katonák és civilek. Ez a csoport került először Olaszországba, ahol az angol és amerikai hadseregek menekülttáboraiba kerültek. Innen aztán sokan vándoroltak ki Dél-Amerikába, amelyre ezúttal is rásegítettek a reményeik szerint jól képzett európai munkaerőt toborzó dél-amerikai ügynökök, közöttük a peruiak is. A bevándorlókat toborzó ügynökök mellett egyesek egyszerűen már korábban Peruba költözött családtagjaikhoz költöztek, így tette lehetővé a korábban meglevő kolónia az újak letelepedését.",
      "intro13": "Mások a szovjet megszállás és a kommunista hatalomátvétel borzalmait látva döntöttek az átkelés mellett. Először többnyire ők is Olaszországba kerültek, és itt csatlakoztak korábbi sorstársaikhoz.",
      "intro14": "A két csoporttal több száz magyar került Limába. A magyar közösségi élet a korábbi alapokra építve eleinte jelentősen fellendült. Ekkoriban a katolikusok számára már volt magyar mise Borsányi Balázs ferences szerzetes vezetésével a limai óvárosban, a Csodatevő Szűz kápolnában, amely a jelenlegi ferences kolostor komplexumán belül található. A közösség, mint az 1940-es években is, Lampl Ignác vendéglős Budapest vendéglőjében gyűlt össze vasárnapoknént, amely szintén az óvárosban helyezkedett el. A közösség rendszeresen megülte a magyar nemzeti ünnepeket, sőt, lassan elkezdte kifejteni tájékoztató tevékenységét a peruiak számára Magyarország súlyos helyzetéről és a kommunista elnyomásról. Az 1956-os forradalom folyamán a magyarok a limai Radio Centralban Voz de los húngaros (A magyarok hangja) címmel rádiófélórát alapítottak, hogy ismertessék a magyar forradalom okait és eseményeit. Valószínűleg nekik is részük volt abban, hogy a médiafogyasztó, amúgy is erősen kommunistaellenes perui közvélemény roppant radikálisan elítélte a forradalom eseményeit. A magyarok a forradalmat követő időszakban is aktívan részt vettek az emigráció tájékoztató kampányaiban, ekkor járt többek között Észak-Amerikából érkező magyar delegáció a perui polgármesternél és elnöknél a limai magyar emigránsok szervezésében.",
      "intro15": "1956 véres elfojtása a szovjet hadsereg által hatalmas magyar tömegek menekülését okozta, ami pedig új érkezőket jelentett a limai kolóniába. Peru, mint más esetekben is, nem volt az elsődleges célpont, csak néhány magyar érkezett Limába és a Junín tartománybeli magyar kolóniákra. Szinte mindenki ismerősökhöz vagy rokonokhoz jött. Nemcsak a forradalmat követő hónapokban, hanem 1957 júniusában is volt több sikeres családegyesítés a Kádár-kor váratlan engedékenységének köszönhetően. Később még több \"56-os\" magyar érkezett még Peruba, általában továbbköltözve eredeti lakóhelyükről, valamilyen személyes karrierlehetőség miatt letelepedve Peruban."
    },
    "personalStories": {
      "title": "Személyes történetek",
      "schoffer": {
        "title": "Schöffer család",
        "description": "A család magyar mátriárkája, Schöffer Emőke családja a második világháború miatt került Peruba. Édesapja a temesvári közlekedési vállalatnál dolgozott mérnökként, amíg aztán a front 1944 szeptemberi közeledésével a család - Emőke édesapja, Schöffer Frigyes, Emőkével várandós édesanyja és négyéves nővére, Márta menekülni kényszerült. Emőke már a menekülés során született Kőszegen, ahol a front 1944 végi ideiglenes befagyása miatt a család megállhatott. 1945 márciusában ismét menekülniük kellett a szovjetek előtt, és végül így érték el szerencséjükre az amerikai vonalakat Ausztriában. A következő megálló az olaszországi menekülttáborok voltak. Emőke családja eleinte úgy gondolta, hogy a harcok elcsitultával majd visszatérhetnek Magyarországra, de a hónapok teltével rossz hírek érkeztek: több családtagjukat bebörtönözték vagy megölték a szovjetek és az egyre magabiztosabban tevékenykedő kommunisták. A Schöffer család ezután végleges továbbvándorlásról határozott. 1947-ben Argentínába terveztek vándorolni más sorstársaikkal, de ekkoriban ott gyermekbénulás-járvány dühöngött, a családnak pedig két kislánya volt. Így kerültek a Schöfferek Limába. Édesapja korán elhunyt, de a család kemény munkával jól haladt előre. Emőke 1962-ben a limai egyetemi szépségverseny győztese lett, majd 1965-ben férjhez ment. Jó ideig Limán kívül élt, édesanyja a városban maradt, azonban az 1969-ben megalakult magyar nagykövetséggel politikai okok miatt inkább nem érintkezett. Nagy elégtétel volt Emőke számára, amikor a 2000-ben Peruba látogató Göncz Árpád köztársasági elnököt fogadó perui magyarok között lehetett, ő, a valaha a szovjet invázió elől elmenekült magyarok gyermeke. Gyermekei apjukhoz hasonló pályára léptek, egyik fia az első perui pilótaként repülte át az Antarktiszt."
      },
      "kadar": {
        "title": "Kádár család",
        "description": "Az első Peruba költözött Kádár, Kádár László fogorvos még a második világháború előtt vándorolt Peruba feleségével, Fish Erzsébettel. Európai színvonalú fogtechnikai laboratóriumának nagy sikere lett, így helyben tudott maradni. Bátyja, Kádár Miklós családjával ekkor még Magyarországon maradt. A Kádár család azonban zsidó származású, így a II. világháború alatt a család több tagját a haláltáborokba hurcolta a német és a magyar kormány. Kádár Miklós és családja túlélte a vészkorszakot, azonban ez után következett a szovjet típusú Rákosi-diktatúra. A sorozatos csapások után Kádár Miklós és családja végül az 1956-os forradalom után döntött a kivándorlás mellett. 1956 végén a két kislányával menekülő családot fegyveres határőrök még feltartóztatták és visszafordították, de másokkal együtt 1957 közepén családegyesítés címén végül is távozhattak az országból, és így csatlakoztak Kádár Miklós bátyjához Limában. A család vezetékneve felkeltette a limai újságírók figyelmét is, ami végül ahhoz vezetett, hogy a családfő tréfásan azt mondta, hogy Kádár János unokaöccsét tisztelhetik benne. Így született meg egy érdekes hírlapi kacsa a limai újságokban. A Kádár család tagjai, mint más emigráns családok, elsősorban az oktatási rendszerben és a munkában tanúsított kiválóságuk miatt voltak képesek megmaradni Peruban. Kádár Miklós szintén orvosként, ortopéd szakorvosként dolgozott Peruban. Ma Kádár László és Miklós gyermekei, unokái, dédunokái élnek Limában."
      },
      "david": {
        "title": "Dávid család",
        "description": "A családot alapító Dávid Béla az 1956-os forradalmárok között van. 14 évesen, szakmunkástanulóként vett részt Pest déli részén a barikádok építésében és a szovjet támadás elleni felkészülésben. A forradalom után tizenévesként sodródott ki a menekülthullámmal együtt Magyarországról. Sok hányattatás után egy svájci család fogadta be, fiatalként sokat járta a Rajnát folyami hajósként. Később a golyóscsapágyak forgalmazásának területén helyezkedett el üzletemberként. 1978-ban vándorolt be Peruba, ahol jó viszonyban volt már a szocialista magyar követséggel is, de forradalmár múltja miatt bizonyos távolságot tartottak tőle. Limában él."
      },
      "vajda": {
        "title": "Vajda Széchenyi család",
        "description": "A Vajda család a Limán kívül lakó kevés magyar családhoz tartozik, Junín tartományban, Villa Ricában telepedtek le először Peruban. A családalapító, Vajda István (Peruban Esteban Vajda Széchenyi) Nagykőrösön született, színész volt és amatőr forgatókönyvíró. Aktív volt 1945 elején a helyi Szociáldemokrata Pártban, de valószínűleg a keményedő kommunista elnyomás végül emigrációra késztette a fiatal, még egyedülálló Vajda Istvánt. Olaszországon keresztül jutott Peruba, ahol eleinte a partvidéken telepedett le, itt találta meg perui házastársát. Mint korábban más magyar bevándorlók, ő maga is Junín tartományban az Andok keleti lejtőin fekvő településein telepedett le végül. Vezetéknevének írásmódját ekkoriban változtatta meg. A helyi emlékezet a városfejlődés jelentős lobbistájaként tartja számon. A második világháború utáni időszakban a dzsungelben haladó műút nyomvonala és az iskolafejlesztés körül is számos vita volt: a visszaemlékezések szerint István közreműködött a Villa Rica-i \"Leopoldo Krause\" gimnázium megalapításában, ahol sokáig tanított is, és (bár sikertelenül) lobbizott a kormánynál a műút Villa Ricának kedvező nyomvonalának kialakítása mellett is. Jelenleg számos gyermeke, unokája, dédunokája él Villa Rica térségében és Limában is."
      },
      "szabo": {
        "title": "Szabó család",
        "description": "A Szabó család egy artistatársulat részeként indult el Magyarországról még a második világháború 1945-ös befejeződése után, a súlyos nyomor és társadalmi összeomlás elől, jobb életet keresve. Idősebb és a mindössze hatéves ifjabb Szabó Gyula cirkuszokkal turnézta át Nyugat-Európát és Észak-Amerikát. Apja, testvérei és barátai végül valamennyien az Egyesült Államokban telepedtek le, így a cirkusz javarészt feloszlott, de a Szabó család ekkor már önállóan folytatta a cirkuszi üzemet. Új vándorcirkuszukkal bejárták Dél-Amerikát is, és éppen Peruban turnéztak 1965-ben, amikor az akkor regnáló Víctor Belaúnde elnök kormánya állandó szerződést ajánlott a Szabó cirkusznak, hogy az Andokban Áncash tartományban, Yungay városában telepedjenek le. Itt a család öt évig élt, egészen a tragikus 1970. május 31-i perui földrengésig, amikor is a katasztrófa során egy leomló gleccser egész Yungay városát maga alá temette, több mint hatvanezer áldozatot követelve. A családi emlékezet szerint a tragédia kevés túlélője között volt a Szabó cirkusz személyzete és nézői, ugyanis a cirkusz egy város fölötti magaslaton helyezkedett el. A tragédia után a cirkusz visszaköltözött Limába, és ismét vándorlásba kezdett. Idősebb és ifjabb Szabó is egész életét a perui cirkuszi világban töltötte, jelentősen elismertek az iparágon belül, ifjabb Szabó Gyulának öt gyermeke és számos unokája él ma Peruban."
      },
      "csorgey": {
        "title": "Csörgey-Egry család",
        "description": "Az 1945-ös háborús vereség után menekültek el Magyarországról. A kétéves Csörgey Anikó és édesanyja már a front közeledtével Ausztriába költözött, de az édesapa, Csörgey András vezérkari ezredes a Budapestet védő erők között vette fel a harcot a szovjetekkel. Csörgey ezredes részt vett a Budapest védőinek 1945. február 11-i kitörésében a szovjet ostromgyűrűből, és súlyos sebbel fogságba esett. A szovjet fogságból azonban sikerült megszöknie, és csatlakozott családjához Salzburg közelében. A továbbvándorlásban segítette őket, hogy feleségének húga, Citó Alíz már a világháború előtt férjhez ment egy peruihoz és ekkor is Limában élt. Így aztán 1947-ben a Csörgey család felkerekedett és Peruba költözött, ahol azóta is élnek. Nagyon gyorsan részévé váltak a viszonylag nagy számú emigráns érkezésével fellendülő közösségi életnek, többek között a már részletezett katolikus közösségnek Borsányi Balázs, majd Tóth Miklós atya vezetésével. Itt találkozott Csörgey Anikó későbbi férjével, egy Egry György nevű magyar fiatallal. Egry budapesti műegyetemistaként vett részt már 1956 október 23-a óta a forradalom eseményeiben, és ezért kellett elmenekülni a szovjet invázió után az országból. Az Egyesült Államokba költözött először, de cége később a perui irodához helyezte. Itt fedezte fel, hogy a távoli Limában is van magyar közösség, és így találkozott két emigráns család életútja."
      },
      "ternyik": {
        "title": "Ternyik család",
        "description": "A család Magyarországról származó tagja, Ternyik Sándor 1936-ban született Ondon, egy Szerencs mellett fekvő kis faluban. Amikor az 1956-os forradalom kitört Borsod-Abaúj-Zemplén megyében is, a fiatal Sándor éppen a kazincbarcikai vegyi kombinátban dolgozott. Egy barátjával részt vettek a miskolci rendőrkapitányság előtti október 26-i tüntetésben, így a tömegben voltak, amikor eldördült a több halálos áldozatot is követelő miskolci sortűz. A továbbiakban Sándor és barátai egy Kazincbarcika közeli vadászházba vonultak, és néhány kézifegyvert összegyűjtve felkészültek a kommunistákkal való összecsapásra. A szovjetek november 4-i bevonulását követően azonban ez gyakorlatilag lehetetlenné vált, így a fiatal forradalmár és barátai elrejtették a fegyvereiket, és menekülőre fogták. Az ausztriai menekülttábort követően Ternyik Sándor Svájcban tudott letelepedni és munkát találni. Itt találkoztak az útjai perui feleségével, és 1965-ös házasságát követően Limában költözött. Felesége családjában több jelentős limai aranyműves volt, így a technikai képzettséggel alaposan ellátott Sándor is erre a pályára lépett. Így lehetett belőle a magyar követség 1969-es megalapítását követően a követség asszonyainak kedvenc ékszerese. Később a perui hegyvidéken bányászattal is foglalkozott, több gyermeke, unokája él ma Peruban."
      },
      "bajak": {
        "title": "Baják család",
        "description": "A család Magyarországról származó alapítója, Baják Béla 1926-ban született Szombathelyen. Kettős osztrák-magyar állampolgár volt, és nagy nyelvtehetség, így a második világháborúban egy német tábornok törzskarában szolgált tolmácsként. 1944 augusztusában alakulata Romániában volt, amikor augusztus 23-án az ország átállt a szovjetek oldalára, és a román hadsereg a területén tartózkodó német alakulatok ellen fordult. Román nyelvtehetségének köszönhetően sikerült magát átvágnia Románián és hazajutnia, azonban a front közeledtével 1945-ben folytatta útját Olaszországba. Menekültként statisztaként kereste a kenyerét a háború utáni Olaszországban, amikor 1947-ben az utcán sétálva találkozott a szintén magyar menekült Karátsonyi Ferenc gróffal, nagybátyjával. A nagybácsi Chilébe készült, és így Béla is vele tartott. Limában azonban meg kellett állniuk, ugyanis egy járványos betegség miatt a hajónak fertőtlenítésre volt szüksége. Itt találkoztak más Európából menekült, a második világháborúban harcolt veteránokkal, és általuk Béla munkalehetőséghez jutott a halászati iparban. Így Karátsonyi és Baják is Peruban maradt. Később Peru egyik jelentős vállalkozója lett belőle. Több gyermeke és unokája él Peruban, akik jelentős szerepet töltenek be Lima életében."
      },
      "orsos": {
        "title": "Orsós család",
        "description": "A család Magyarországról származó alapítója, Orsós József Budapesten született 1921-ben, és a második világháború kezdetekor éppen fiatal géplakatosként dolgozott a csepeli Ganz gyárban. A háború folyamán azonban szinte minden épkézláb fiatalnak be kellett vonulnia végül, és a fiatal József egy magyar zuhanóbombázó repülőgép faroklövészének a pozíciójában találta magát, neki kellett volna megvédeni a gépet az őket megtámadó repülőktől. Valamikor a háború utolsó időszakában már Észak-Olaszország fölötti légiharcban a gépüket lelőtték. József nem tudta felvenni a kapcsolatot a magyarországi bázisával, ezért kénytelen volt a háború végéig más magyarokkal Velencében elrejtőzni. A háború után a számos hazadeportált katona sorsából világossá vált számára, hogy nagyon veszélyes lenne hazatérnie. Ebben a helyzetben találkozott perui ügynökökkel, akik jól képzett, fiatal európai bevándorlókat toboroztak. Föld- és pénzjutalom fejében így József is felkerekedett 1948-ban, hogy reményei szerint Peruban kezdhessen új életet. A föld- és pénzjutalom végül nem valósult meg, de József Peruban maradt, megházasodott, és a halászati iparban helyezkedett el, mint sok más Európából érkező, műszaki ismeretekkel rendelkező veterán. Szinte egyedülálló módon még otthon, Magyarországon maradt családjával is tudott levelezni. Orsós József sajnos fiatalon elhunyt autóbalesetben, de gyermekei, unokái ma is Peruban élnek."
      },
      "krauss": {
        "title": "Krauss család",
        "description": "Az első Peruba költöző magyar, Krauss Miklós 1922-ben született Sahiban Krausz Miklós néven, az akkori Csehszlovákiában, magyar nemzetiségű családban. A háború után a szovjet típusú kommunista rendszer elől emigrált Peruba a Vöröskereszt segítségével 1948-ban. Azon kevés magyarok között volt, aki bemerészkedett a perui esőerdő sűrűjébe, és ott nősült meg, majd mezőgazdasággal foglalkozott. Vezetéknevét ekkoriban változtatta meg Krauss-ra a helyi kiejtésnek megfelelően. Magyarságát azonban makacsan őrizte. Családja ma is őrzi az emlékét, ahogy a dzsungelbeli estéken a Hullámzó Balaton tetején… c. magyar dalt énekli nyolc gyermekének. Később a család visszaköltözött a perui tengerparti régióba, és Krauss Miklós az 1970-es években hasznosíthatta magyar nyelvtudását a munkájában: a magyar Medicor cégnek tolmácsolt, amikor az Huancayóban kórházat épített a perui kormány megbízásából. Krauss Miklósnak ma gyermekei, unokái élnek Peruban."
      }
    }
  }
}